{
  "value-proposition": "Gardez votre documentation verte et fraîche",
  "app-description": "Gérez et maintenez facilement votre documentation avec Evergreen Docs - l'application Github qui automatise les mises à jour, génère des README, traduit les documents et tient un journal des modifications, le tout basé sur des données contextuelles de votre référentiel.",
  "signup-button": "S'inscrire",
  "login-button": "Se connecter",
  "logout-button": "Se déconnecter",
  "gotoapp-button": "Aller à l'application",
  "get-started-button": "Commencer",
  "install-app-button": "Installer l'application",
  "month": "pour les 100 premiers utilisateurs",
  "pricing": {
    "title": "Tarification",
    "value-proposition": "Offre limitée dans le temps pour les premiers adoptants",
    "description": "Les utilisateurs gagnent un temps précieux en automatisant l'écriture de leur documentation, leur permettant de se concentrer sur des tâches plus importantes et de minimiser les tracas liés à la rédaction et à la maintenance de leur documentation.",
    "features": [
      "Projets illimités",
      "Utilisateurs illimités",
      "Traduisez votre documentation",
      "Prise en charge de i18n"
    ]
  },
  "auth": {
    "create": {
      "account1": "Créez votre compte",
      "account2": "pour continuer vers"
    },
    "continue-with-github": "Continuer avec GitHub"
  },
  "privacyPolicy": {
    "title": "Politique de confidentialité",
    "description": "Evergreen s'engage à protéger la vie privée de ses utilisateurs. Cette politique de confidentialité explique comment nous collectons, utilisons et divulguons des informations sur nos utilisateurs. En utilisant Evergreen, vous acceptez les termes de cette politique de confidentialité.",
    "sections": [
      {
        "title": "Comment nous utilisons vos informations",
        "points": [
          "Informations utilisateur : Nous collectons des informations telles que votre nom, votre adresse e-mail et votre nom d'utilisateur Github lorsque vous vous inscrivez à notre service.",
          "Informations sur le référentiel : Nous collectons des informations sur le référentiel de votre compte Github afin de fournir notre service. Cela inclut les noms de référentiel, les descriptions et d'autres métadonnées. Nous ne stockons aucun de vos codes ou toute autre propriété intellectuelle.",
          "Données d'utilisation : Nous collectons des données d'utilisation telles que la fréquence à laquelle vous utilisez notre service et quelles fonctionnalités vous utilisez le plus. Nous utilisons ces informations pour améliorer notre service."
        ]
      },
      {
        "title": "Informations que nous collectons",
        "description": "Nous utilisons vos informations pour fournir et améliorer notre service, et communiquer avec vous. Spécifiquement, nous utilisons vos informations pour :",
        "points": [
          "Créer des demandes d'extraction sur vos référentiels pour maintenir la documentation à jour et effectuer d'autres tâches de maintenance à l'aide de l'IA.",
          "Vous envoyer des notifications de modifications apportées à vos référentiels.",
          "Analyser la façon dont vous utilisez notre service pour l'améliorer.",
          "Communiquer avec vous à propos de notre service et des mises à jour.",
          "Répondre à toute demande de support ou demande de renseignements."
        ]
      },
      {
        "title": "Sécurité des données",
        "description": "Nous prenons très au sérieux la sécurité des données et prenons des mesures pour protéger vos informations. Nous utilisons le cryptage standard de l'industrie pour protéger vos informations en transit et nous stockons vos informations dans des centres de données sécurisés avec des contrôles d'accès et une surveillance en place."
      },
      {
        "title": "Partage des données",
        "description": "Nous ne partageons pas vos informations personnelles avec des tiers, sauf si la loi l'exige ou si cela est nécessaire pour fournir notre service."
      },
      {
        "title": "Modification de cette politique",
        "description": "Si vous avez des questions sur notre politique de confidentialité ou sur la collecte et l'utilisation de vos informations, veuillez nous contacter à l'adresse"
      }
    ]
  }
}