{
  "value-proposition": "Gardez vos documents à jour",
  "app-description": "Gérez et maintenez aisément vos documents avec Evergreen Docs, l'application Github qui automatise les mises à jour, génère des README, traduit vos documents et crée un changelog, le tout en fonction des données contextuelles de votre référentiel.",
  "signup-button": "S'inscrire",
  "login-button": "Se connecter",
  "logout-button": "Se déconnecter",
  "gotoapp-button": "Accéder à l'application",
  "get-started-button": "Commencer",
  "install-app-button": "Installer l'application",
  "month": "pour les 100 premiers utilisateurs",
  "pricing": {
    "title": "Tarification",
    "value-proposition": "Offre limitée dans le temps pour les premiers utilisateurs",
    "description": "Les utilisateurs économisent un temps et un effort considérables en automatisant la rédaction de documents, leur permettant de se concentrer sur des tâches plus importantes et de minimiser les tracas liés à l'écriture et à la maintenance de documents.",
    "features": [
      "Projets illimités",
      "Utilisateurs illimités",
      "Traduisez votre documentation",
      "Support i18n"
    ]
  },
  "auth": {
    "create": {
      "account1": "Créez votre compte",
      "account2": "pour continuer à"
    },
    "continue-with-github": "Continuer avec GitHub"
  },
  "privacyPolicy": {
    "title": "Politique de confidentialité",
    "description": "Evergreen s'engage à protéger la vie privée de ses utilisateurs. Cette politique de confidentialité explique comment nous recueillons, utilisons et divulguons des informations sur nos utilisateurs. En utilisant Evergreen, vous acceptez les conditions de cette politique de confidentialité.",
    "sections": [
      {
        "title": "Comment nous utilisons vos informations",
        "points": [
          "Informations utilisateur : Nous recueillons des informations telles que votre nom, votre adresse e-mail et votre nom d'utilisateur Github lorsque vous vous inscrivez à notre service.",
          "Informations du référentiel : Nous recueillons les informations du référentiel de votre compte Github afin de fournir notre service. Cela inclut les noms des référentiels, les descriptions et d'autres métadonnées. Nous ne stockons aucun de vos codes ou toute autre propriété intellectuelle.",
          "Données d'utilisation : Nous recueillons des données d'utilisation telles que la fréquence à laquelle vous utilisez notre service et les fonctionnalités que vous utilisez le plus. Nous utilisons ces informations pour améliorer notre service."
        ]
      },
      {
        "title": "Informations que nous collectons",
        "description": "Nous utilisons vos informations pour fournir et améliorer notre service, et pour communiquer avec vous. Plus précisément, nous utilisons vos informations pour :",
        "points": [
          "Créer des demandes d'extraction sur vos référentiels pour maintenir à jour la documentation et effectuer d'autres opérations de maintenance à l'aide de l'IA.",
          "Vous envoyer des notifications sur les modifications apportées à vos référentiels.",
          "Analyser la façon dont vous utilisez notre service pour l'améliorer.",
          "Communiquer avec vous à propos de notre service et de ses mises à jour.",
          "Répondre à toute demande d'assistance ou d'information."
        ]
      },
      {
        "title": "Sécurité des données",
        "description": "Nous prenons la sécurité des données très au sérieux et nous prenons des mesures pour protéger vos informations. Nous utilisons le cryptage standard de l'industrie pour protéger vos informations en transit et nous stockons vos informations dans des centres de données sécurisés avec des contrôles d'accès et une surveillance en place."
      },
      {
        "title": "Confidentialité des données",
        "description": "Nous ne partageons pas vos informations personnelles avec des tiers, sauf si cela est requis par la loi ou nécessaire pour fournir notre service."
      },
      {
        "title": "Changements apportés à cette politique",
        "description": "Si vous avez des questions sur notre politique de confidentialité ou sur la manière dont nous recueillons et utilisons vos informations, veuillez nous contacter à"
      }
    ]
  }
}