{
  "value-proposition": "Gardez vos documents à jour et verts",
  "app-description": "Gérez et maintenez facilement votre documentation avec Evergreen Docs - l'application Github qui automatise les mises à jour, génère des README, traduit des documents et maintient un journal des modifications, tout cela en se basant sur des données contextuelles de votre référentiel.",
  "signup-button": "Inscription",
  "login-button": "Connexion",
  "logout-button": "Déconnexion",
  "gotoapp-button": "Aller à l'application",
  "get-started-button": "Commencer",
  "install-app-button": "Installer l'application",
  "month": "pour les 100 premiers utilisateurs",
  "pricing": {
    "title": "Tarification",
    "value-proposition": "Offre limitée dans le temps pour les premiers adoptants",
    "description": "Les utilisateurs économisent un temps et un effort considérables en automatisant la rédaction de la documentation, ce qui leur permet de se concentrer sur des tâches plus importantes et de minimiser les tracas liés à la rédaction et à la maintenance de la documentation.",
    "features": [
      "Projets illimités",
      "Utilisateurs illimités",
      "Traduisez votre documentation",
      "Support i18n"
    ]
  },
  "auth": {
    "create": {
      "account1": "Créez votre compte",
      "account2": "pour continuer vers"
    },
    "continue-with-github": "Continuer avec GitHub"
  },
  "privacyPolicy": {
    "title": "Politique de confidentialité",
    "description": "Evergreen s'engage à protéger la confidentialité de ses utilisateurs. Cette politique de confidentialité explique comment nous collectons, utilisons et divulguons des informations sur nos utilisateurs. En utilisant Evergreen, vous acceptez les modalités de cette politique de confidentialité.",
    "sections": [
      {
        "title": "Comment nous utilisons vos informations",
        "points": [
          "Information utilisateur: Nous collectons des informations telles que votre nom, votre adresse e-mail et votre nom d'utilisateur Github lorsque vous vous inscrivez à notre service.",
          "Informations de référentiel: Nous collectons des informations de référentiel à partir de votre compte Github afin de fournir notre service. Cela comprend des noms de référentiels, des descriptions et d'autres métadonnées. Nous ne stockons aucun de vos codes ni aucune autre propriété intellectuelle.",
          "Données d'utilisation: Nous collectons des données d'utilisation telles que la fréquence à laquelle vous utilisez notre service, et quelles fonctionnalités vous utilisez le plus. Nous utilisons ces informations pour améliorer notre service."
        ]
      },
      {
        "title": "Informations que nous collectons",
        "description": "Nous utilisons vos informations pour fournir et améliorer notre service, et pour communiquer avec vous. Spécifiquement, nous utilisons vos informations pour:",
        "points": [
          "Créer des demandes de tirage sur vos référentiels pour maintenir la documentation à jour et effectuer d'autres opérations de maintenance en utilisant l'IA.",
          "Vous envoyer des notifications sur les changements apportés à vos référentiels.",
          "Analyser comment vous utilisez notre service pour l'améliorer.",
          "Communiquer avec vous à propos de notre service et de toute mise à jour.",
          "Répondre à toutes les demandes d'assistance ou les demandes de renseignements."
        ]
      },
      {
        "title": "Sécurité des données",
        "description": "Nous prenons la sécurité des données très au sérieux et nous prenons des mesures pour protéger vos informations. Nous utilisons un cryptage de niveau industriel pour protéger vos informations en transit, et nous stockons vos informations dans des centres de données sécurisés avec des contrôles d'accès et une surveillance en place."
      },
      {
        "title": "Confidentialité des données",
        "description": "Nous ne partageons pas vos informations personnelles avec des tiers, sauf si cela est requis par la loi ou si cela est nécessaire pour fournir notre service."
      },
      {
        "title": "Changements de cette politique",
        "description": "Si vous avez des questions sur notre politique de confidentialité ou sur la manière dont nous collectons et utilisons vos informations, veuillez nous contacter à l'adresse suivante: "
      }
    ]
  }
}