{
  "value-proposition": "Gardez votre documentation actuelle et fraîche",
  "app-description": "Gérez et maintenez votre documentation sans effort avec Evergreen Docs - l'application Github qui automatise les mises à jour, génère des README, traduit les docs et tient un journal des modifications, le tout en fonction des données contextuelles de votre dépôt.",
  "signup-button": "S'inscrire",
  "login-button": "Se connecter",
  "logout-button": "Se déconnecter",
  "gotoapp-button": "Aller à l'appli",
  "get-started-button": "Commencer",
  "install-app-button": "Installer l'application",
  "month": "pour les 100 premiers utilisateurs",
  "pricing": {
    "title": "Tarification",
    "value-proposition": "Offre limitée dans le temps pour les premiers adoptants",
    "description": "Les utilisateurs économisent un temps et un effort considérables en automatisant la rédaction de la documentation, ce qui leur permet de se concentrer sur des tâches plus importantes et de minimiser la difficulté d'écrire et de maintenir la documentation.",
    "features": [
      "Projets illimités",
      "Utilisateurs illimités",
      "Traduisez votre documentation",
      "Prise en charge i18n"
    ]
  },
  "auth": {
    "create": {
      "account1": "Créez votre compte",
      "account2": "pour continuer à utiliser"
    },
    "continue-with-github": "Continuer avec GitHub"
  },
  "privacyPolicy": {
    "title": "Politique de confidentialité",
    "description": "Evergreen s'engage à protéger la vie privée de ses utilisateurs. Cette politique de confidentialité explique comment nous collectons, utilisons et divulguons des informations sur nos utilisateurs. En utilisant Evergreen, vous acceptez les modalités de cette politique de confidentialité.",
    "sections": [
      {
        "title": "Comment nous utilisons vos informations",
        "points": [
          "Informations utilisateur: Nous collectons des informations telles que votre nom, votre adresse e-mail et votre nom d'utilisateur Github lorsque vous vous inscrivez à notre service.",
          "Informations de dépôt: Nous collectons des informations sur les dépôts de votre compte Github afin de fournir notre service. Cela inclut les noms de dépôts, les descriptions et autres métadonnées. Nous ne stockons aucun de vos codes ou autre propriété intellectuelle.",
          "Données d'utilisation: Nous collectons des données d'utilisation telles que la fréquence à laquelle vous utilisez notre service et les fonctionnalités que vous utilisez le plus. Nous utilisons ces informations pour améliorer notre service."
        ]
      },
      {
        "title": "Informations que nous collectons",
        "description": "Nous utilisons vos informations pour fournir et améliorer notre service et pour communiquer avec vous. Plus précisément, nous utilisons vos informations pour:",
        "points": [
          "Créer des demandes de tirage (pull requests) sur vos dépôts pour maintenir à jour la documentation et effectuer d'autres tâches de maintenance à l'aide de l'IA.",
          "Vous envoyer des notifications sur les modifications apportées à vos dépôts.",
          "Analyser votre utilisation de notre service pour l'améliorer.",
          "Communiquer avec vous au sujet de notre service et de toutes les mises à jour.",
          "Répondre à toute demande ou demande d'assistance."
        ]
      },
      {
        "title": "Sécurité des données",
        "description": "Nous prenons très au sérieux la sécurité des données et nous prenons des mesures pour protéger vos informations. Nous utilisons un cryptage standard de l'industrie pour protéger vos informations en transit, et nous stockons vos informations dans des centres de données sécurisés avec des contrôles d'accès et de surveillance en place."
      },
      {
        "title": "Partage des données",
        "description": "Nous ne partageons pas vos informations personnelles avec des tiers, sauf si la loi l'exige ou si cela est nécessaire pour fournir notre service."
      },
      {
        "title": "Modification de cette politique",
        "description": "Si vous avez des questions sur notre politique de confidentialité ou sur la manière dont nous collectons et utilisons vos informations, veuillez nous contacter à l'adresse"
      }
    ]
  }
}