{
  "value-proposition": "Gardez vos documents à jour et frais",
  "app-description": "Gérez et maintenez facilement votre documentation avec Evergreen Docs - l'application Github qui automatise les mises à jour, génère des README, traduit les documents et tient un journal des modifications, en se basant sur les données contextuelles de votre dépôt.",
  "signup-button": "S'inscrire",
  "login-button": "Se connecter",
  "logout-button": "Se déconnecter",
  "gotoapp-button": "Aller à l'application",
  "get-started-button": "Commencer",
  "install-app-button": "Installer l'application",
  "month": "pour les 100 premiers utilisateurs",
  "pricing": {
    "title": "Tarification",
    "value-proposition": "Offre à durée limitée pour les premiers adoptants",
    "description": "Les utilisateurs gagnent un temps et un effort considérables en automatisant la rédaction de leur documentation, ce qui leur permet de se concentrer sur des tâches plus importantes et de minimiser les tracas liés à l'écriture et à la maintenance de la documentation.",
    "features": [
      "Projets illimités",
      "Utilisateurs illimités",
      "Traduisez votre documentation",
      "Support i18n"
    ]
  },
  "auth": {
    "create": {
      "account1": "Créez votre compte",
      "account2": "pour continuer vers"
    },
    "continue-with-github": "Continuer avec Github"
  },
  "privacyPolicy": {
    "title": "Politique de confidentialité",
    "description": "Evergreen s'engage à protéger la vie privée de ses utilisateurs. Cette politique de confidentialité explique comment nous collectons, utilisons et divulguons des informations sur nos utilisateurs. En utilisant Evergreen, vous acceptez les termes de cette politique de confidentialité.",
    "sections": [
      {
        "title": "Comment nous utilisons vos informations",
        "points": [
          "Informations sur l'utilisateur: Nous collectons des informations telles que votre nom, votre adresse e-mail et votre nom d'utilisateur Github lorsque vous vous inscrivez à notre service.",
          "Informations sur le dépôt: Nous collectons des informations sur les dépôts de votre compte Github afin de fournir notre service. Cela comprend les noms de dépôts, les descriptions et les autres métadonnées. Nous ne stockons pas votre code ni aucune autre propriété intellectuelle.",
          "Données d'utilisation: Nous collectons des données d'utilisation telles que la fréquence à laquelle vous utilisez notre service et quelles fonctionnalités vous utilisez le plus. Nous utilisons ces informations pour améliorer notre service."
        ]
      },
      {
        "title": "Les informations que nous collectons",
        "description": "Nous utilisons vos informations pour fournir et améliorer notre service, et pour communiquer avec vous. Plus précisément, nous utilisons vos informations pour:",
        "points": [
          "Créer des demandes de pull requests sur vos dépôts pour maintenir la documentation à jour et effectuer d'autres opérations de maintenance à l'aide de l'IA.",
          "Vous envoyer des notifications sur les modifications apportées à vos dépôts.",
          "Analyser la façon dont vous utilisez notre service pour l'améliorer.",
          "Communiquer avec vous à propos de notre service et de toutes les mises à jour.",
          "Répondre à toutes demandes de support ou questions."
        ]
      },
      {
        "title": "Sécurité des données",
        "description": "Nous prenons la sécurité des données très au sérieux, et nous prenons des mesures pour protéger vos informations. Nous utilisons le chiffrement de pointe pour protéger vos informations en transit, et nous stockons vos informations dans des centres de données sécurisés avec des contrôles d'accès et une surveillance en place."
      },
      {
        "title": "Sécurité des données",
        "description": "Nous ne partageons pas vos informations personnelles avec des tiers, sauf si cela est requis par la loi ou nécessaire pour fournir notre service."
      },
      {
        "title": "Modification de cette politique",
        "description": "Si vous avez des questions sur notre politique de confidentialité ou sur la façon dont nous collectons et utilisons vos informations, veuillez nous contacter à "
      }
    ]
  }
}